

export const TERMS_DATA = {
  privacy: [
    {
      title: "제1조(목적)",
      text: `더한다(이하 ‘회사'라고 함)는 회사가 제공하고자 하는 서비스(이하 ‘회사 서비스’)를 이용하는 개인(이하 ‘이용자’ 또는 ‘개인’)의 정보(이하 ‘개인정보’)를 보호하기위해, 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 '정보통신망법') 등 관련 법령을 준수하고, 서비스 이용자의 개인정보 보호 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침(이하 ‘본 방침’)을 수립합니다.`
    },
    {
      title: "제2조(개인정보 처리의 원칙)",
      text: `개인정보 관련 법령 및 본 방침에 따라 회사는 이용자의 개인정보를 수집할 수 있으며 수집된 개인정보는 개인의 동의가 있는 경우에 한해 제3자에게 제공될 수 있습니다. 단, 법령의 규정 등에 의해 적법하게 강제되는 경우 회사는 수집한 이용자의 개인정보를 사전에 개인의 동의 없이 제3자에게 제공할 수도 있습니다.`
    },
    {
      title: "제3조(본 방침의 공개)",
      text: `① 회사는 이용자가 언제든지 쉽게 본 방침을 확인할 수 있도록 회사 홈페이지 첫 화면 또는 첫 화면과의 연결화면을 통해 본 방침을 공개하고 있습니다.② 회사는 제1항에 따라 본 방침을 공개하는 경우 글자 크기, 색상 등을 활용하여 이용자가 본 방침을 쉽게 확인할 수 있도록 합니다.`
    },
    {
      title: "제4조(본 방침의 변경)",
      text: `① 본 방침은 개인정보 관련 법령, 지침, 고시 또는 정부나 회사 서비스의 정책이나 내용의 변경에 따라 개정될 수 있습니다.② 회사는 제1항에 따라 본 방침을 개정하는 경우 다음 각 호 하나 이상의 방법으로 공지합니다.1. 회사가 운영하는 인터넷 홈페이지의 첫 화면의 공지사항란 또는 별도의 창을 통하여 공지하는 방법2. 서면·모사전송·전자우편 또는 이와 비슷한 방법으로 이용자에게 공지하는 방법③ 회사는 제2항의 공지는 본 방침 개정의 시행일로부터 최소 7일 이전에 공지합니다. 다만, 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 공지합니다.`
    },
    {
      title: "제5조(회사 서비스 제공을 위한 정보)",
      text: `회사는 이용자에게 회사의 서비스를 제공하기 위하여 다음과 같은 정보를 수집합니다.1. 필수 수집 정보: 이메일 주소, 이름, 생년월일 및 연락처2. 선택 수집 정보: (실물상품 지급 시) 이름, 전화번호, 주소, (모바일상품 지급 시) 전화번호 및 (제세공과금 처리 시) 이름, 주민등록번호, 전화번호, 주소, 이메일 주소`
    },
    {
      title: "제6조(서비스 이용 및 부정 이용 확인을 위한 정보)",
      text: `회사는 이용자의 서비스 이용 및 부정이용의 확인 및 분석을 위하여 다음과 같은 정보를 수집합니다.1. 필수 수집 정보: 서비스 이용기록 및 쿠키※ 부정이용 : 회원탈퇴 후 재가입, 상품구매 후 구매취소 등을 반복적으로 행하는 등 회사가 제공하는 할인쿠폰, 이벤트 혜택 등의 경제상 이익을 불·편법적으로 수취하는 행위, 이용약관 등에서 금지하고 있는 행위, 명의도용 등의 불·편법행위 등을 말합니다. 수집되는 정보는 회사 서비스 이용에 따른 통계∙분석에 이용될 수 있습니다.`
    },
    {
      title: "제7조(개인정보 수집 방법)",
      text: `회사는 다음과 같은 방법으로 이용자의 개인정보를 수집합니다.1. 이용자가 회사의 홈페이지에 자신의 개인정보를 입력하는 방식`
    },
    {
      title: "제8조(개인정보의 이용)",
      text: `회사는 개인정보를 다음 각 호의 경우에 이용합니다.1. 공지사항의 전달 등 회사의 운영에 필요한 경우2. 이용문의에 대한 회신, 불만의 처리 등 이용자에 대한 서비스 개선을 위한 경우3. 회사의 서비스를 제공하기 위한 경우4. 이벤트 및 행사 안내 등 마케팅을 위한 경우`
    },
    {
      title: "제9조(개인정보의 보유 및 이용기간)",
      text: `① 회사는 이용자의 개인정보에 대해 개인정보의 수집·이용 목적이 달성을 위한 기간 동안 개인정보를 보유 및 이용합니다.② 전항에도 불구하고 회사는 내부 방침에 의해 서비스 부정이용기록은 부정 가입 및 이용 방지를 위하여 회원 탈퇴 시점으로부터 최대 1년간 보관합니다.`
    },
    {
      title: "제10조(법령에 따른 개인정보의 보유 및 이용기간)",
      text: `회사는 관계법령에 따라 다음과 같이 개인정보를 보유 및 이용합니다.1. 전자상거래 등에서의 소비자보호에 관한 법률에 따른 보유정보 및 보유기간- 계약 또는 청약철회 등에 관한 기록 : 5년- 대금결제 및 재화 등의 공급에 관한 기록 : 5년- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년- 표시•광고에 관한 기록 : 6개월2. 통신비밀보호법에 따른 보유정보 및 보유기간- 웹사이트 로그 기록 자료 : 3개월3. 전자금융거래법에 따른 보유정보 및 보유기간- 전자금융거래에 관한 기록 : 5년4. 위치정보의 보호 및 이용 등에 관한 법률- 개인위치정보에 관한 기록 : 6개월`
    },
    {
      title: "제11조(개인정보의 파기원칙)",
      text: `회사는 원칙적으로 이용자의 개인정보 처리 목적의 달성, 보유·이용기간의 경과 등 개인정보가 필요하지 않을 경우에는 해당 정보를 지체 없이 파기합니다.`
    },
    {
      title: "제12조(서비스 미이용자에 대한 개인정보처리)",
      text: `① 회사는 1년 동안 회사의 서비스를 이용하지 않은 이용자의 개인정보는 원칙적으로 이용자에게 사전통지하고 개인정보를 파기하거나 별도로 분리하여 저장합니다.② 회사는 장기 미이용 이용자의 개인정보는 별도로 분리되어 안전하게 보관하게 되며, 해당 이용자의 통지는 분리 보관 처리 일을 기준으로 최소 30일 이전에 전자우편주소로 전송됩니다.③ 장기 미이용 이용자는 회사가 미이용자 DB를 별도로 분리하기 전에 계속 서비스를 이용하고자 하는 경우 웹사이트(이하 '모바일앱' 포함)에 로그인하시면 됩니다.④ 장기 미이용 이용자는 웹사이트에 로그인할 경우 이용자의 동의에 따라 본인의 계정을 복원할 수 있습니다.⑤ 회사는 분리 보관된 개인정보를 4년간 보관 후 지체없이 파기합니다.`
    },
    {
      title: "제13조(개인정보파기절차)",
      text: `① 이용자가 회원가입 등을 위해 입력한 정보는 개인정보 처리 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.② 회사는 파기 사유가 발생한 개인정보를 개인정보보호 책임자의 승인절차를 거쳐 파기합니다.`
    },
    {
      title: "제14조(개인정보파기방법)",
      text: `회사는 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며, 종이로 출력된 개인정보는 분쇄기로 분쇄하거나 소각 등을 통하여 파기합니다.`
    },
    {
      title: "제15조(광고성 정보의 전송 조치)",
      text: `① 회사는 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하는 경우 이용자의 명시적인 사전동의를 받습니다. 다만, 다음 각호 어느 하나에 해당하는 경우에는 사전 동의를 받지 않습니다1. 회사가 재화 등의 거래관계를 통하여 수신자로부터 직접 연락처를 수집한 경우, 거래가 종료된 날로부터 6개월 이내에 회사가 처리하고 수신자와 거래한 것과 동종의 재화 등에 대한 영리목적의 광고성 정보를 전송하려는 경우2. 「방문판매 등에 관한 법률」에 따른 전화권유판매자가 육성으로 수신자에게 개인정보의 수집출처를 고지하고 전화권유를 하는 경우② 회사는 전항에도 불구하고 수신자가 수신거부의사를 표시하거나 사전 동의를 철회한 경우에는 영리목적의 광고성 정보를 전송하지 않으며 수신거부 및 수신동의 철회에 대한 처리 결과를 알립니다.③ 회사는 오후 9시부터 그다음 날 오전 8시까지의 시간에 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하는 경우에는 제1항에도 불구하고 그 수신자로부터 별도의 사전 동의를 받습니다.④ 회사는 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하는 경우다음의 사항 등을 광고성 정보에 구체적으로 밝힙니다.1. 회사명 및 연락처2. 수신 거부 또는 수신 동의의 철회 의사표시에 관한 사항의 표시⑤ 회사는 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하는 경우다음 각 호의 어느 하나에 해당하는 조치를 하지 않습니다.1. 광고성 정보 수신자의 수신거부 또는 수신동의의 철회를 회피·방해하는 조치2. 숫자·부호 또는 문자를 조합하여 전화번호·전자우편주소 등 수신자의 연락처를 자동으로 만들어 내는 조치3. 영리목적의 광고성 정보를 전송할 목적으로 전화번호 또는 전자우편주소를 자동으로 등록하는 조치4. 광고성 정보 전송자의 신원이나 광고 전송 출처를 감추기 위한 각종 조치5. 영리목적의 광고성 정보를 전송할 목적으로 수신자를 기망하여 회신을 유도하는 각종 조치`
    },
    {
      title: "제16조(개인정보 조회 및 수집동의 철회)",
      text: `① 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 개인정보수집 동의 철회를 요청할 수 있습니다.② 이용자 및 법정 대리인은 자신의 가입정보 수집 등에 대한 동의를 철회하기 위해서는 개인정보보호책임자 또는 담당자에게 서면, 전화 또는 전자우편주소로 연락하시면 회사는 지체 없이 조치하겠습니다.`
    },
    {
      title: "제17조(개인정보 정보변경 등)",
      text: `① 이용자는 회사에게 전조의 방법을 통해 개인정보의 오류에 대한 정정을 요청할수 있습니다.② 회사는 전항의 경우에 개인정보의 정정을 완료하기 전까지 개인정보를 이용 또는 제공하지 않으며 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.`
    },
    {
      title: "제18조(이용자의 의무)",
      text: `① 이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 이용자의 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.② 타인의 개인정보를 도용한 회원가입의 경우 이용자 자격을 상실하거나 관련 개인정보보호 법령에 의해 처벌받을 수 있습니다.③ 이용자는 전자우편주소, 비밀번호 등에 대한 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여할 수 없습니다.`
    },
    {
      title: "제19조(회사의 개인정보 관리)",
      text: `회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조, 훼손 등이 되지 아니하도록 안전성을 확보하기 위하여 다음과 같이 기술적·관리적 보호대책을 강구하고 있습니다.`
    },
    {
      title: "제20조(삭제된 정보의 처리)",
      text: `회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 회사가 수집하는 "개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.`
    },
    {
      title: "제21조(비밀번호의 암호화)",
      text: `이용자의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인, 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.`
    },
    {
      title: "제22조(해킹 등에 대비한 대책)",
      text: `① 회사는 해킹, 컴퓨터 바이러스 등 정보통신망 침입에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.② 회사는 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출 또는 손상되지 않도록 방지하고 있습니다.③ 회사는 만일의 사태에 대비하여 침입차단 시스템을 이용하여 보안에 최선을 다하고 있습니다.④ 회사는 민감한 개인정보(를 수집 및 보유하고 있는 경우)를 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.`
    },
    {
      title: "제23조(개인정보 처리 최소화 및 교육)",
      text: `회사는 개인정보 관련 처리 담당자를 최소한으로 제한하며, 개인정보 처리자에 대한 교육 등 관리적 조치를 통해 법령 및 내부방침 등의 준수를 강조하고 있습니다.`
    },
    {
      title: "제24조(개인정보 유출 등에 대한 조치)",
      text: `회사는 개인정보의 분실·도난·유출(이하 "유출 등"이라 한다) 사실을 안 때에는 지체 없이 다음 각 호의 모든 사항을 해당 이용자에게 알리고 방송통신위원회 또는 한국인터넷진흥원에 신고합니다.1. 유출 등이 된 개인정보 항목2. 유출 등이 발생한 시점3. 이용자가 취할 수 있는 조치4. 정보통신서비스 제공자 등의 대응 조치5. 이용자가 상담 등을 접수할 수 있는 부서 및 연락처`
    },
    {
      title: "제25조(개인정보 유출 등에 대한 조치의 예외)",
      text: `회사는 전조에도 불구하고 이용자의 연락처를 알 수 없는 등 정당한 사유가 있는 경우에는 회사의 홈페이지에 30일 이상 게시하는 방법으로 전조의 통지를 갈음하는조치를 취할 수 있습니다.`
    },
    {
      title: "부칙 제1조",
      text: `본 방침은 2022. 11. 5.부터 시행됩니다.`
    },
  ],
  use: [
    {
      title: "제1조(목적)",
      text:`1. 본 약관은 더한다가 운영하는 어플에서 제공하는 서비스(이하 '서비스'라 합니다)를 이용함에 있어 당사자의 권리 의무 및 책임사항을 규정하는 것을 목적으로 합니다.

2. PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 본 약관을 준용합니다.`
    },
    {
      title: "제2조(정의)",
      text: `1. '회사'라 함은, '더한다'가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용 하여 재화등을 거래할 수 있도록 설정한 가상의 영업장을 운영하는 사업자를 말하며, 아울러 "을 통해 제 공되는 전자상거래 관련 서비스의 의미로도 사용합니다.

2. '이용자'라 함은, '사이트'에 접속하여 본 약관에 따라 '회사'가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
      
3. '회원'이라 함은, '회사'에 개인정보를 제공하고 회원으로 등록한 자로서, '회사'의 서비스를 계속하여 이용 할 수 있는 자를 말합니다.
      
4. '비회원'이라 함은, 회원으로 등록하지 않고, '회사'가 제공하는 서비스를 이용하는 자를 말합니다.
     
5. '상품'이라 함은 '사이트'를 통하여 제공되는 재화 또는 용역을 말합니다.
      
6. '구매자'라 함은 '회사'가 제공하는 '상품'에 대한 구매서비스의 이용을 청약한 '회원' 및 '비회원'을 말합니다.`
    },
    {
      title: "제3조(약관 외 준칙)",
      text: `본 약관에서 정하지 아니한 사항은 법령 또는 회사가 정한 서비스의 개별 약관, 운영정책 및 규칙(이하 '세부지침'이라 합니다)의 규정에 따릅니다. 또한 본 약관과 세부지침이 충돌할 경우에는 세부지침이 우선합니다.`
    },
    {
      title: "제4조(약관의 명시 및 개정)",
      text: `1. 회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지, 전화번호, 모사전송번호(FAX), 전자우편 주소, 사업자등록번호, 봉신판매업신고번호 등을 이용자가 쉽게 알 수 있도록 '회사' 홈페이지의 초기 서 비스화면에 계시합니다. 다만 본 약관의 내용은 '이용자'가 연결화면을 통하여 확인할 수 있도록 할 수 있 습니다.
      
2. '회사는 '이용자가 약관에 동의하기에 앞서 약관에 정해진 내용 중 청약철회, 배송책임, 환불조건 등과 같 은 내용을 '이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 통하여 '이용자'의 확인을 구 합니다.
      
3. 회사'는 전자상거래 등에서의 소비자보호에 관한 법원, '약관의 규제에 관한 법률, 전자거래기본법, '정 보통신망 이용촉진등에 관한 법률, '소비자보호법' 등 관련법령(이하 '관계법링'이라 합니다)에 위배되지 않는 범위내에서 본 약관을 개정할 수 있습니다.
      
4. '회사'가 본 약관을 개정하고자 할 경우, 적용일자 및 개정사유를 명시하여 현행약관과 함께 온라인 쇼핑 몰의 초기화면에 그 적용일자 7일전부터 적용일자 전날까지 공지합니다. 다만, '이용자'에게 불리한 내용 으로 약관을 변경하는 경우 최소 30일 이상 유예기간을 두고 공지합니다.
      
5. '회사가 본 약관을 개정한 경우, 개정약관은 적용일자 이후 체결되는 계약에만 적용되며 적용일자 이전 체결된 계약에 대해서는 개정 전 약관이 적용됩니다. 다만, 이미 계약을 체결한 '이용자가 개정약관의 내 용을 적용받고자 하는 뜻을 '회사'에 전달하고 '회사'가 여기에 동의한 경우 개정약관을 적용합니다.
      
6. 본 약관에서 정하지 아니한 사항 및 본 약관의 해석에 관하여는 관계법령 및 건전한 상관례에 따릅니다.`
    },
    {
      title: "제5조(서비스의 중단 등)",
      text: `1. '회사'가 제공하는 서비스는 연중무휴, 1일 24시간 제공을 원칙으로 합니다. 다만 '회사' 시스템의 유지 보수를 위한 점검, 통신장비의 교체 등 특별한 사유가 있는 경우 서비스의 전부 또는 일부에 대하여 일시 적인 제공 중단이 발생할 수 있습니다.

2. '회사'는 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우, 전 기통신사업법에 의한 기간통신사업자가 전기통신서비스를 중지하는 등 부득이한 사유가 발생한 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.
      
3. '쇼핑몰'은 재화 또는 용역이 품절되거나 상세 내용이 변경되는 경우 장차 체결되는 계약에 따라 제공할 재 화나 용역의 내용을 변경할 수 있습니다. 이 경우 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 즉시 공지합니다.
      
4. '회사가 서비스를 정지하거나 이용을 제한하는 경우 그 사유 및 기간, 복구 예정 일시 등을 지체 없이 이용자'에게 알립니다.`
    },
    {
      title: "제6조(회원가입)",
      text: `1. '회사'가 정한 양식에 따라 '이용자'가 회원정보를 기입한 후 본 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다. 

2. '회사'는 전항에 따라 회원가입을 신청한 '이용자' 중 다음 각호의 사유가 없는 한 '회원'으로 등록합니다.
  가. 가입신청자가 본 약관에 따라 회원자격을 상실한 적이 있는 경우. 다만, '회사'의 재가입 승낙을 얻은 경우에는 예외로 합니다.
  나. 회원정보에 허위, 기재누락, 오기 등 불완전한 부분이 있는 경우 다. 기타 회원으로 등록하는 것이 '회사'의 운영에 현저한 지장을 초래하는 것으로 인정되는 경우
      
3. 회원가입 시기는 '회사'의 가입승낙 안내가 '회원'에게 도달한 시점으로 합니다.`
    },
    {
      title: "제7조(회원탈퇴 및 자격상실 등)",
      text: `1. '회원은 '회사에 언제든지 탈퇴를 요청할 수 있으며, '회사'는 지체없이 회원탈퇴 요청을 처리합니다. 다만 이미 체결된 거래계약을 이행할 필요가 있는 경우에는 본약관이 계속 적용됩니다.

2. '쇼핑몰'은 다음 각호의 사유가 발생한 경우 '회사'의 자격을 제한 또는 정지시킬 수 있습니다.
  가. 회원가입 시 허위정보를 기재한 경우 나. 다른 이용자의 정상적인 이용을 방해하는 경우
  라. 공서양속에 어긋나는 행위를 한 경우 마. 기타 '회원'으로 등록하는 것이 적절하지 않은 것으로 판단되는 경우
      
3. '회사의 서비스를 1년 동안 이용하지 않는 '회원'의 경우 휴면계정으로 전환하고 서비스 이용을 제한할 수 있습니다.
      
4. 휴면계정 전환 시 계정 활성을 위해 필요한 아이디(ID),비밀번호, 이름, 충복가입 방지를 위한 본인 인증 값(DT), 휴대전화 번호를 제외한 나머지 정보는 별도로 저장 및 관리됩니다. 다만, 관계법령에 의해 보존 할 필요가 있는 경우 '회사'는 정해진 기간 동안 회원정보를 보관합니다.`
    },
    {
      title: "제8조(회원에 대한 통지)",
      text: `1. '회사'는 '회원' 회원가입 시 기재한 전자우편, 이동전화번호, 주소 등을 이용하여 '회원'에게 통지 할 수 있습니다.

2. '회사가 불특정 다수 '회원'에게 통지하고자 하는 경우 1주일 이상 '사이트'의 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만 '회원'이 서비스를 이용함에 있어 중요한 사항에 대하여는 개별 통지합 니다.`
    },
    {
      title: "제9조(이용자 및 회원의 의무)",
      text: `1. '이용자'는 회원가입 신청 시 사실에 근거하여 신청서를 작성해야 합니다. 허위, 또는 타인의 정보를 등록 한 경우 '회사'에 대하여 일체의 권리를 주장할 수 없으며, '회사'는 이로 인하여 발생한 손해에 대하여 책임 을 부담하지 않습니다.

2. '이용자'는 본 약관에서 규정하는 사항과 기타 '회사'가 정한 제반 규정 및 공지사항을 준수하여야 합니다.
      
3. '이용자'는 주소, 연락처, 전자우편 주소 등 회원정보가 변경된 경우 즉시 이를 수정해야 합니다. 변경된 정 보를 수정하지 않거나 수정을 게을리하여 발생하는 책임은 '이용자'가 부담합니다.
      
4. '이용자'는 다음의 행위를 하여서는 안됩니다.
  가. '회사'에 게시된 정보의 변경
  나. '회사'가 정한 정보 외의 다른 정보의 송신 또는 게시
  다. '회사' 및 제3자의 저작권 등 지식재산권에 대한 침해
  라. '회사' 및 제3자의 명예를 훼손하거나 업무를 방해하는 행위
  마. 외설 또는 폭력적인 메시지, 화상, 음성 기타 관계법령 및 공서양속에 반하는 정보를 '회사'의 '사이트'에 공개 또는 게시하는 행위
      
5. '회원'은 부여된 아이디(ID)와 비밀번호를 직접 관리해야 합니다.
      
6. '회원'이 자신의 아이디(ID) 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 '회사'에 통보하고 안내에 따라야 합니다.`
    },
    {
      title: "제14조(저작권의 귀속 및 이용)",
      text: `1. '쇼핑몰'이 제공하는 서비스 및 이와 관련된 모든 지식재산권은 '회사'에 귀속됩니다

2. '이용자'는 '쇼핑몰'에게 지식재산권이 있는 정보를 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법 에 의하여 영리목적으로 이용하거나, 제3자가 이용하게 하여서는 안됩니다.
     
3. '이용자'가 서비스 내에 게시한 게시물, 이용후기 등 콘텐츠(이하 '콘텐츠)의 저작권은 해당 '콘텐츠'의 저 작자에게 귀속됩니다.

4. 전항의 규정에도 불구하고 '회사'는 서비스의 운영, 전시, 전송, 배포, 홍보 등의 목적으로 별도의 허락 없 이 무상으로 저작권법 및 공정한 거래관행에 합치되는 범위 내에서 다음 각호와 같이 '이용자'가 등록한 저 작물을 이용할 수 있습니다.
  가. '회사'가 제공하는 서비스 내에서 '이용자'가 작성한 '콘텐츠'의 복제, 수정, 전시, 전송, 배포 등 저작 권을 침해하지 않는 범위 내의 2차적 저작물 또는 편집 저작물 작성을 위한 사용. 다만 '이용자'가 해 당'콘텐츠'의 삭제 또는 사용중지를 요청하는 경우 관련법에 따라 보존해야하는 사항을 제외하고 관 련'콘텐츠'를 모두 삭제 또는 사용중지합니다.
  나. 서비스의 운영, 홍보, 서비스 개선 및 새로운 서비스 개발을 위한 범위내의 사용 다. 미디어, 통신사 등을 통한 홍보목적으로 '콘텐츠'를 제공, 전시하도록 하는 등의 사용`
    },
    {
      title: "제15조(분쟁의 해결)",
      text: `1. '회사'는 '이용자'가 제기하는 불만사항 및 의견을 지체없이 처리하기 위하여 노력합니다. 다만 신속한 처 리가 곤란한 경우 '이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.
2. '회사와 '이용자간 전자상거래에 관한 분쟁이 발생한 경우, '이용자'는 한국소비자원, 전자문서 • 전자거래 분쟁조정위원회 등 분쟁조정기관에 조정을 신청할 수 있습니다.
      
3. '회사'와 '이용자'간 발생한 분쟁에 관한 소송은 '회사' 소재지를 관할하는 법원을 제1심 관할법원으로 하 며, 준거법은 대한민국의 법령을 적용합니다.`
    },
    {
      title: "부칙 제1조(시행일)",
      text: `본 약관은 2023.10.15부터 적용합니다.`
    },
  ]
}