

export const TERMS_DATA = {
  privacy: [
    {
      title: "제1조(목적)",
      text: `더한다(이하 ‘회사'라고 함)는 회사가 제공하고자 하는 서비스(이하 ‘회사 서비스’)를 이용하는 개인(이하 ‘이용자’ 또는 ‘개인’)의 정보(이하 ‘개인정보’)를 보호하기위해, 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 '정보통신망법') 등 관련 법령을 준수하고, 서비스 이용자의 개인정보 보호 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보처리방침(이하 ‘본 방침’)을 수립합니다.`
    },
    {
      title: "제2조(개인정보 처리의 원칙)",
      text: `개인정보 관련 법령 및 본 방침에 따라 회사는 이용자의 개인정보를 수집할 수 있으며 수집된 개인정보는 개인의 동의가 있는 경우에 한해 제3자에게 제공될 수 있습니다. 단, 법령의 규정 등에 의해 적법하게 강제되는 경우 회사는 수집한 이용자의 개인정보를 사전에 개인의 동의 없이 제3자에게 제공할 수도 있습니다.`
    },
    {
      title: "제3조(본 방침의 공개)",
      text: `① 회사는 이용자가 언제든지 쉽게 본 방침을 확인할 수 있도록 회사 홈페이지 첫 화면 또는 첫 화면과의 연결화면을 통해 본 방침을 공개하고 있습니다.② 회사는 제1항에 따라 본 방침을 공개하는 경우 글자 크기, 색상 등을 활용하여 이용자가 본 방침을 쉽게 확인할 수 있도록 합니다.`
    },
    {
      title: "제4조(본 방침의 변경)",
      text: `① 본 방침은 개인정보 관련 법령, 지침, 고시 또는 정부나 회사 서비스의 정책이나 내용의 변경에 따라 개정될 수 있습니다.② 회사는 제1항에 따라 본 방침을 개정하는 경우 다음 각 호 하나 이상의 방법으로 공지합니다.1. 회사가 운영하는 인터넷 홈페이지의 첫 화면의 공지사항란 또는 별도의 창을 통하여 공지하는 방법2. 서면·모사전송·전자우편 또는 이와 비슷한 방법으로 이용자에게 공지하는 방법③ 회사는 제2항의 공지는 본 방침 개정의 시행일로부터 최소 7일 이전에 공지합니다. 다만, 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 공지합니다.`
    },
    {
      title: "제5조(회사 서비스 제공을 위한 정보)",
      text: `회사는 이용자에게 회사의 서비스를 제공하기 위하여 다음과 같은 정보를 수집합니다.1. 필수 수집 정보: 이메일 주소, 이름, 생년월일 및 연락처2. 선택 수집 정보: (실물상품 지급 시) 이름, 전화번호, 주소, (모바일상품 지급 시) 전화번호 및 (제세공과금 처리 시) 이름, 주민등록번호, 전화번호, 주소, 이메일 주소`
    },
    {
      title: "제6조(서비스 이용 및 부정 이용 확인을 위한 정보)",
      text: `회사는 이용자의 서비스 이용 및 부정이용의 확인 및 분석을 위하여 다음과 같은 정보를 수집합니다.1. 필수 수집 정보: 서비스 이용기록 및 쿠키※ 부정이용 : 회원탈퇴 후 재가입, 상품구매 후 구매취소 등을 반복적으로 행하는 등 회사가 제공하는 할인쿠폰, 이벤트 혜택 등의 경제상 이익을 불·편법적으로 수취하는 행위, 이용약관 등에서 금지하고 있는 행위, 명의도용 등의 불·편법행위 등을 말합니다. 수집되는 정보는 회사 서비스 이용에 따른 통계∙분석에 이용될 수 있습니다.`
    },
    {
      title: "제7조(개인정보 수집 방법)",
      text: `회사는 다음과 같은 방법으로 이용자의 개인정보를 수집합니다.1. 이용자가 회사의 홈페이지에 자신의 개인정보를 입력하는 방식`
    },
    {
      title: "제8조(개인정보의 이용)",
      text: `회사는 개인정보를 다음 각 호의 경우에 이용합니다.1. 공지사항의 전달 등 회사의 운영에 필요한 경우2. 이용문의에 대한 회신, 불만의 처리 등 이용자에 대한 서비스 개선을 위한 경우3. 회사의 서비스를 제공하기 위한 경우4. 이벤트 및 행사 안내 등 마케팅을 위한 경우`
    },
    {
      title: "제9조(개인정보의 보유 및 이용기간)",
      text: `① 회사는 이용자의 개인정보에 대해 개인정보의 수집·이용 목적이 달성을 위한 기간 동안 개인정보를 보유 및 이용합니다.② 전항에도 불구하고 회사는 내부 방침에 의해 서비스 부정이용기록은 부정 가입 및 이용 방지를 위하여 회원 탈퇴 시점으로부터 최대 1년간 보관합니다.`
    },
    {
      title: "제10조(법령에 따른 개인정보의 보유 및 이용기간)",
      text: `회사는 관계법령에 따라 다음과 같이 개인정보를 보유 및 이용합니다.1. 전자상거래 등에서의 소비자보호에 관한 법률에 따른 보유정보 및 보유기간- 계약 또는 청약철회 등에 관한 기록 : 5년- 대금결제 및 재화 등의 공급에 관한 기록 : 5년- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년- 표시•광고에 관한 기록 : 6개월2. 통신비밀보호법에 따른 보유정보 및 보유기간- 웹사이트 로그 기록 자료 : 3개월3. 전자금융거래법에 따른 보유정보 및 보유기간- 전자금융거래에 관한 기록 : 5년4. 위치정보의 보호 및 이용 등에 관한 법률- 개인위치정보에 관한 기록 : 6개월`
    },
    {
      title: "제11조(개인정보의 파기원칙)",
      text: `회사는 원칙적으로 이용자의 개인정보 처리 목적의 달성, 보유·이용기간의 경과 등 개인정보가 필요하지 않을 경우에는 해당 정보를 지체 없이 파기합니다.`
    },
    {
      title: "제12조(서비스 미이용자에 대한 개인정보처리)",
      text: `① 회사는 1년 동안 회사의 서비스를 이용하지 않은 이용자의 개인정보는 원칙적으로 이용자에게 사전통지하고 개인정보를 파기하거나 별도로 분리하여 저장합니다.② 회사는 장기 미이용 이용자의 개인정보는 별도로 분리되어 안전하게 보관하게 되며, 해당 이용자의 통지는 분리 보관 처리 일을 기준으로 최소 30일 이전에 전자우편주소로 전송됩니다.③ 장기 미이용 이용자는 회사가 미이용자 DB를 별도로 분리하기 전에 계속 서비스를 이용하고자 하는 경우 웹사이트(이하 '모바일앱' 포함)에 로그인하시면 됩니다.④ 장기 미이용 이용자는 웹사이트에 로그인할 경우 이용자의 동의에 따라 본인의 계정을 복원할 수 있습니다.⑤ 회사는 분리 보관된 개인정보를 4년간 보관 후 지체없이 파기합니다.`
    },
    {
      title: "제13조(개인정보파기절차)",
      text: `① 이용자가 회원가입 등을 위해 입력한 정보는 개인정보 처리 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.② 회사는 파기 사유가 발생한 개인정보를 개인정보보호 책임자의 승인절차를 거쳐 파기합니다.`
    },
    {
      title: "제14조(개인정보파기방법)",
      text: `회사는 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며, 종이로 출력된 개인정보는 분쇄기로 분쇄하거나 소각 등을 통하여 파기합니다.`
    },
    {
      title: "제15조(광고성 정보의 전송 조치)",
      text: `① 회사는 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하는 경우 이용자의 명시적인 사전동의를 받습니다. 다만, 다음 각호 어느 하나에 해당하는 경우에는 사전 동의를 받지 않습니다1. 회사가 재화 등의 거래관계를 통하여 수신자로부터 직접 연락처를 수집한 경우, 거래가 종료된 날로부터 6개월 이내에 회사가 처리하고 수신자와 거래한 것과 동종의 재화 등에 대한 영리목적의 광고성 정보를 전송하려는 경우2. 「방문판매 등에 관한 법률」에 따른 전화권유판매자가 육성으로 수신자에게 개인정보의 수집출처를 고지하고 전화권유를 하는 경우② 회사는 전항에도 불구하고 수신자가 수신거부의사를 표시하거나 사전 동의를 철회한 경우에는 영리목적의 광고성 정보를 전송하지 않으며 수신거부 및 수신동의 철회에 대한 처리 결과를 알립니다.③ 회사는 오후 9시부터 그다음 날 오전 8시까지의 시간에 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하는 경우에는 제1항에도 불구하고 그 수신자로부터 별도의 사전 동의를 받습니다.④ 회사는 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하는 경우다음의 사항 등을 광고성 정보에 구체적으로 밝힙니다.1. 회사명 및 연락처2. 수신 거부 또는 수신 동의의 철회 의사표시에 관한 사항의 표시⑤ 회사는 전자적 전송매체를 이용하여 영리목적의 광고성 정보를 전송하는 경우다음 각 호의 어느 하나에 해당하는 조치를 하지 않습니다.1. 광고성 정보 수신자의 수신거부 또는 수신동의의 철회를 회피·방해하는 조치2. 숫자·부호 또는 문자를 조합하여 전화번호·전자우편주소 등 수신자의 연락처를 자동으로 만들어 내는 조치3. 영리목적의 광고성 정보를 전송할 목적으로 전화번호 또는 전자우편주소를 자동으로 등록하는 조치4. 광고성 정보 전송자의 신원이나 광고 전송 출처를 감추기 위한 각종 조치5. 영리목적의 광고성 정보를 전송할 목적으로 수신자를 기망하여 회신을 유도하는 각종 조치`
    },
    {
      title: "제16조(개인정보 조회 및 수집동의 철회)",
      text: `① 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 개인정보수집 동의 철회를 요청할 수 있습니다.② 이용자 및 법정 대리인은 자신의 가입정보 수집 등에 대한 동의를 철회하기 위해서는 개인정보보호책임자 또는 담당자에게 서면, 전화 또는 전자우편주소로 연락하시면 회사는 지체 없이 조치하겠습니다.`
    },
    {
      title: "제17조(개인정보 정보변경 등)",
      text: `① 이용자는 회사에게 전조의 방법을 통해 개인정보의 오류에 대한 정정을 요청할수 있습니다.② 회사는 전항의 경우에 개인정보의 정정을 완료하기 전까지 개인정보를 이용 또는 제공하지 않으며 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.`
    },
    {
      title: "제18조(이용자의 의무)",
      text: `① 이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 이용자의 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.② 타인의 개인정보를 도용한 회원가입의 경우 이용자 자격을 상실하거나 관련 개인정보보호 법령에 의해 처벌받을 수 있습니다.③ 이용자는 전자우편주소, 비밀번호 등에 대한 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여할 수 없습니다.`
    },
    {
      title: "제19조(회사의 개인정보 관리)",
      text: `회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조, 훼손 등이 되지 아니하도록 안전성을 확보하기 위하여 다음과 같이 기술적·관리적 보호대책을 강구하고 있습니다.`
    },
    {
      title: "제20조(삭제된 정보의 처리)",
      text: `회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 회사가 수집하는 "개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.`
    },
    {
      title: "제21조(비밀번호의 암호화)",
      text: `이용자의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인, 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.`
    },
    {
      title: "제22조(해킹 등에 대비한 대책)",
      text: `① 회사는 해킹, 컴퓨터 바이러스 등 정보통신망 침입에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.② 회사는 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출 또는 손상되지 않도록 방지하고 있습니다.③ 회사는 만일의 사태에 대비하여 침입차단 시스템을 이용하여 보안에 최선을 다하고 있습니다.④ 회사는 민감한 개인정보(를 수집 및 보유하고 있는 경우)를 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.`
    },
    {
      title: "제23조(개인정보 처리 최소화 및 교육)",
      text: `회사는 개인정보 관련 처리 담당자를 최소한으로 제한하며, 개인정보 처리자에 대한 교육 등 관리적 조치를 통해 법령 및 내부방침 등의 준수를 강조하고 있습니다.`
    },
    {
      title: "제24조(개인정보 유출 등에 대한 조치)",
      text: `회사는 개인정보의 분실·도난·유출(이하 "유출 등"이라 한다) 사실을 안 때에는 지체 없이 다음 각 호의 모든 사항을 해당 이용자에게 알리고 방송통신위원회 또는 한국인터넷진흥원에 신고합니다.1. 유출 등이 된 개인정보 항목2. 유출 등이 발생한 시점3. 이용자가 취할 수 있는 조치4. 정보통신서비스 제공자 등의 대응 조치5. 이용자가 상담 등을 접수할 수 있는 부서 및 연락처`
    },
    {
      title: "제25조(개인정보 유출 등에 대한 조치의 예외)",
      text: `회사는 전조에도 불구하고 이용자의 연락처를 알 수 없는 등 정당한 사유가 있는 경우에는 회사의 홈페이지에 30일 이상 게시하는 방법으로 전조의 통지를 갈음하는조치를 취할 수 있습니다.`
    },
    {
      title: "부칙 제1조",
      text: `본 방침은 2022. 11. 5.부터 시행됩니다.`
    },
  ],
  use: [
    {
      title: "제1조(목적)",
      text: `이 약관은 주식회사 더한다 가 각 기관이 운영하는 기관 어플 페이지 에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 제공 함에 있어 어플과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.`
    },
    {
      title:"제2조(정의)",
      text: `본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
       ① "어플"이란 더한다가 전 국민에게 필요한 콘텐츠 및 제반 서비스를 이용자에게 제공하기 위한 어플리케이션을 말합니다.
       ② "이용자"란 "어플"을 설치, 접속하여 이 약관에 따라 "어플"이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
       ③ “기관”이란 더한다 “어플”에 가입한 개인 및 단체로써 “이용자”들에게 서비스를 제공하는 주체를 말합니다.`
    },
    {
      title:"제3조(약관 등의 명시와 설명 및 개정)",
      text: ` ① "어플"은 이 약관의 내용, 기관 명칭, 주소지(이용자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자우편주소, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 온라인 초기 서비스화면에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
       ② "어플"은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 회원탈퇴 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 동의를 구하여야 합니다.
       ③ "어플"은 개인정보보호법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
       ④ "어플"이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 웹사이트의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "어플"은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.
       ⑤ "어플"이 약관을 개정할 경우에는 그 개정약관 공지 후 개정약관 적용에 대한 이용자의 동의 여부를 확인합니다. 이용자가 개정약관의 적용에 동의하지 않는 경우 "어플" 또는 "이용자"는 이용계약을 해지할 수 있습니다.
       ⑥ 개정된 약관의 효력 발생일로부터 7일 이내에 거부의사를 표시하지 아니하고 서비스를 계속 사용할 경우 개정된 약관에 동의한 것으로 간주합니다.
       ⑦ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 기타 관계법령에 따릅니다.`
    },
    {
      title:"제4조(서비스의 제공 및 변경)",
      text: `① "어플"은 다음과 같은 업무를 수행합니다.
       1.서비스(콘텐츠)에 대한 정보 제공 및 이용계약의 체결
 2.이용계약이 체결된 서비스의 제공
 3.기타 "어플"이 정하는 업무
 ② "어플"이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 운영상 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게즉시 통지합니다.
 ③ 전항의 경우 "어플"은 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, "어플"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.`
    },
    {
      title:"제5조(서비스의 중단)",
      text: ` ① "어플"은 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
       ② "어플"은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, "어플"이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
       ③ 서비스의 전환, 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "어플"은 15일전에 공지사항을 통해 이용자에게 통지합니다.`
    },
    {
      title:"제6조(서비스 이용신청)",
      text: ` "어플" 이용자는 "어플" 상에서 다음 또는 이와 유사한 방법에 의하여 서비스 이용을 신청하며, "어플"은이용자가 이용신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
       1."서비스(콘텐츠)" 등의 검색 및 선택
       2.성명, 아이디, 비밀번호, 휴대전화번호, 지역 등의 입력
       3.약관내용, 청약철회권이 제한되는 서비스와 관련한 내용에 대한 확인
       4.이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)
       5. 서비스 이용신청 및 이에 관한 확인 또는 "어플"의 확인에 대한 동의`
    },
    {
      title:"제7조(이용계약의 성립)",
      text: ` ① "어플"은 제6조와 같은 이용신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 이용계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 이용계약을 취소할 수 있다는 내용을 고지하여야 합니다.
       1.신청 내용에 허위, 기재누락, 오기가 있는 경우
       2. 기타 이용신청에 승낙하는 것이 "어플" 기술상 현저히 지장이 있다고 판단하는 경우
       ② "어플"의 승낙이 제8조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.
       ③ "어플"의 승낙의 의사표시에는 이용자의 이용 신청에 대한 확인 및 서비스 제공가능 여부, 이용신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.`
    },
    {
      title:"제8조(수신확인통지·이용신청 변경 및 취소)",
      text: ` ① "어플"은 이용자의 서비스 이용신청이 있는 경우 이용자에게 수신확인통지를 합니다.
       ② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 이용신청 변경 및 취소를 요청할 수 있고, "어플"은 서비스제공 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다.`
    },
    {
      title:"제9조(개인정보보호)",
      text: ` ① "어플"은 이용자의 정보수집 시 서비스 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
       1.성명
       2.성별
       3. 생년월일
       4.아이디
       5.비밀번호
       6.휴대전화번호
       7.국적
       8. 다문화가족여부
       ② "어플"이 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
       ③ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "어플"이 집니다. 다만, 다음의 경우에는 예외로 합니다.
       1.통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
       2.도용방지를 위하여 본인확인에 필요한 경우
       3.법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
       4. 이벤트 등 이용자에게 경품이나 상품, 정보 등을 지급하기 위해 이용자 당사자의 동의를 얻은 경우
       ④ "어플"이 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 개인정보보호법 제18조제3항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
       ⑤ 이용자는 언제든지 "어플"이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "어플"은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "어플"은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
       ⑥ "어플"은 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.
       ⑦ "어플" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.`
    },
    {
      title:`제10조("어플"의 의무)`,
      text: ` ① "어플"은 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는데 최선을 다하여야 합니다.
       ② "어플"은 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보 보호를 위한 보안 시스템을 갖추어야 합니다.
       ③ "어플"은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.`
    },
    {
      title:"제11조(이용자의 의무)",
      text: `이용자는 다음 행위를 하여서는 안 됩니다.
       1.신청 또는 변경시 허위 내용의 등록
       2.타인의 정보 도용
       3 "어플"에 게시된 정보의 변경
       4."어플"이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
       5."어플" 기타 제3자의 저작권 등 지적재산권에 대한 침해
       6."어플" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
       7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 웹사이트에 공개 또는 게시하는 행위`
    },
    {
      title:"제12조(게시물의 삭제)",
      text: `인터넷을 이용한 특정 개인 및 단체에 대한 비방·비하 및 허위사실 유포 등에 의한 피해를 방지하고 건전한 통신윤리를 확립하기 위하여 다음의 게시물 삭제기준에 따라 어플게시물을 삭제 또는 비공개(블라인드) 처리할 수 있습니다.
       1.국가안전이나 보안에 위배되는 경우
       2.정치적 목적이나 성향이 있는 경우
       3.특정기관, 단체, 부서를 근거 없이 비난하는 경우
       4.특정인을 비방하거나, 명예훼손의 우려가 있는 경우
       5.영리목적의 상업성 광고 및 저작권을 침해할 수 있는 내용
       6.욕설 및 음란물 등 불건전한 내용
       7.동일인이라고 인정되는 자가 동일 또는 유사내용을 반복하여 게재하는 도배성 글
       8. 기타 해당 게시판의 취지와 부합하지 않을 경우 등`
    },
    {
      title:`제13조(연결 "어플"과 피연결 "어플" 간의 관계)`,
      text: ` 상위 "어플"과 하위 "어플"이 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동영상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 "어플"(어플)이라고 하고 후자를 피연결 "어플"(어플)이라고 합니다.
       연결 "어플"은 피연결 "어플"이 독자적으로 제공하는 서비스 등에 의하여 이용자와 행하는 서비스 이용에 대해서 보증 책임을 지지 않는다는 뜻을 연결 "어플"의 초기화면 또는 연결되는 시점의 팝업 화면으로 명시한 경우에는 그 서비스 이용에 대한 보증 책임을 지지 않습니다.`
    },
    {
      title:"제14조 (저작권의 귀속 및 이용제한)",
      text: `① "어플"이 작성한 저작물에 대한 저작권 기타 지적재산권은 "어플"에 귀속합니다.
       ② 이용자는 "어플"를 이용함으로써 얻은 정보 중 "어플"에게 지적재산권이 귀속된 정보를 "어플"의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
       ③ "어플"은 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.`
    },
    {
      title:"제15조(분쟁해결)",
      text: ` ①"어플"은 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.
       ② “어플”과 관련한 분쟁 발생 시 ‘서울중앙지방법원’을 전속적 관할로 하여 소송을 진행합니다.`
    },
    {
      title:"제16조(회원탈퇴)",
      text: `① “이용자”는 어플의 마이페이지 화면 내에서 회원 탈퇴를 요청할 수 있습니다.
      ②'이용자'는 '어플에 언제든지 탈퇴를 요청할 수 있으며, '어플'은 지체없이 회원탈퇴 요청을 처리합니다.`
    },
    {
      title:"부 칙 (시행일)",
      text: `이 약관은 2024년 5월 14일부터 적용합니다.`
    },
    {
      title:"개인정보 수집, 이용에 관한 사항",
      text: `개인정보 항목 정보주체(개인정보를 수집하는 본인)
      필수항목 : 이름, 생년월일, 성별, 휴대폰 번호, 주소, 다문화가족여부(국적)
      선택항목 : 전화번호, 주소
      수집·이용 목적 : 지역 기관 프로그램 신청 및 이력관리, 소식지 등 발송
      보유 및 이용기간 : 회원탈퇴 요청 시 즉시 삭제
      동의 거부 권리 및 불이익 내용 : 필수 정보 동의 거부시 회원가입이 불가하며, 선택정보 동의 거부시에는 지역센터 프로그램 신청 서비스, 소식지 발송 등 서비스가 제한됩니다.`
    },
  ]
}